"CFBundleDisplayName" = "Backup & Sync von Google";
"Google drawing" = "Google-Zeichnung";
"CFBundleName" = "Backup & Sync";
"Google table" = "Google-Tabelle";
"Google presentation" = "Google-Präsentation";
"Google spreadsheet" = "Google-Tabelle";
"Google Drive link" = "Google Drive-Link";
"Google document" = "Google-Dokument";
"Google form" = "Google-Formular";
